[
    {
        "start": 0.25,
        "end": 0.9,
        "speaker": 3,
        "text": "نا هاجب"
    },
    {
        "start": 1.5,
        "end": 5.32,
        "speaker": 2,
        "text": "كده الفضل الفضل بتاع القدويه الكتربيه كلها"
    },
    {
        "start": 6.11,
        "end": 9.41,
        "speaker": 2,
        "text": "لطرمن ساني وشوية رفيع كده صغير"
    },
    {
        "start": 12.16,
        "end": 16.54,
        "speaker": 0,
        "text": "يا رب يكتبليه النكسب في المسابقه هو إنكم بيستاعدوني لأ كان من افرح"
    },
    {
        "start": 28.42,
        "end": 28.830000000000002,
        "speaker": 1,
        "text": "قلي"
    },
    {
        "start": 33.79,
        "end": 47.69,
        "speaker": 3,
        "text": "الفائزه الأولى هي أسماء عبد المنعم بن زيفت مان الغربيه هي أول العروسه هتكسب الجهاز وهسيب بقى عيلة أبو العروسه لأن هي ئيلة إنها كانت بتفرج على المسلسل و كانت بتشوف فيها معانته الحقيقيه ها مخطوب قالها الس"
    },
    {
        "start": 47.69,
        "end": 51.589999999999996,
        "speaker": 1,
        "text": "أس لازم نبركلها هوا أه كرها  مبروك يا أسماءه"
    },
    {
        "start": 51.59,
        "end": 52.190000000000005,
        "speaker": 3,
        "text": ""
    },
    {
        "start": 52.19,
        "end": 53.79,
        "speaker": 1,
        "text": "الفهروك يا سم"
    },
    {
        "start": 53.79,
        "end": 64.19,
        "speaker": 3,
        "text": "ن غيرها شوفتي يعني بنت مصريه عاديه كانت شايفه قصة حياتها أو يعني جزء من معارفها في المعاناه اللي إنت كنت "
    },
    {
        "start": 64.19,
        "end": 64.39,
        "speaker": 1,
        "text": "سل"
    },
    {
        "start": 64.39,
        "end": 64.49,
        "speaker": 3,
        "text": ""
    },
    {
        "start": 64.49,
        "end": 112.0,
        "speaker": 1,
        "text": "سؤول بالظبط  منتقلش على بعض والحكايت تبدأ عشان ميدعوش حياتهم مديونين بديون و مايفضلوش يكملوا العشر سنين الأولانيين فاتم بيسدو ليون فمش هيعرفوا يستمتعوا بحياتهم يعني أحلى سنين عمرهم حاضيها في إنهم بيسدو ديون إن كان ممكن تبقى الحقيقه أبسط من كده بكتير يعني إم فبالتالي برضو كان من الحاجات اللمن ضمن الحاجات الحلوه اللي طرحت في الفي المسلسل برضو إن الحاجات اللي أنا حبها جدا حاجات كتيره علاقتنا كدران لسه اقتها هقوله دي عمرك ما كنتي هتحسي إن في فرق بين مسيحي ومسلم إحنا عمرنا ما حسينا بده خالص كلنا عايشين على في بيت واحد و على تربيزه واحده زي ما كان  حصل يعني هو المسل"
    }
]