[
    {
        "start": 0.05,
        "end": 5.55,
        "speaker": 0,
        "text": "يعني  بنتخانق بلاقي الناس مضايقه و إنت لازم تصالحها وهتلاقي في ماسدجيات كومنتات كتير جدا"
    },
    {
        "start": 5.55,
        "end": 6.85,
        "speaker": 1,
        "text": "في ناس بتتخانق مع بعض"
    },
    {
        "start": 6.85,
        "end": 7.35,
        "speaker": 0,
        "text": "أه"
    },
    {
        "start": 7.35,
        "end": 9.95,
        "speaker": 1,
        "text": "لأ إزاي ليه صوته يها كده لأ إزي المعهم"
    },
    {
        "start": 9.95,
        "end": 11.049999999999999,
        "speaker": 0,
        "text": " ي"
    },
    {
        "start": 11.05,
        "end": 15.65,
        "speaker": 1,
        "text": "ح في لنله لأنا عايشين قصاص و مش الشخصيه في أي حاجه فه بيترجموا ده فاللي بيتب"
    },
    {
        "start": 15.65,
        "end": 24.85,
        "speaker": 0,
        "text": "وده حقيقي يعني تلاقينا متخانق الناس بتتخانق معانا بنحب الناس بتحب معانا يعني لحظة مثلا ما كنتنزعلها وجاي"
    },
    {
        "start": 24.85,
        "end": 27.150000000000002,
        "speaker": 1,
        "text": "صالحه ساعة ما عانتها عشان عماش عايزه تشتغل"
    },
    {
        "start": 27.15,
        "end": 27.849999999999998,
        "speaker": 0,
        "text": "حاجه"
    },
    {
        "start": 27.85,
        "end": 28.25,
        "speaker": 1,
        "text": "غيب"
    },
    {
        "start": 28.25,
        "end": 28.95,
        "speaker": 0,
        "text": " أا مش"
    },
    {
        "start": 28.95,
        "end": 30.95,
        "speaker": 1,
        "text": "حب ع "
    },
    {
        "start": 30.95,
        "end": 32.45,
        "speaker": 0,
        "text": "لأ عشان بس برضو"
    },
    {
        "start": 32.45,
        "end": 33.050000000000004,
        "speaker": 1,
        "text": "البلادي"
    },
    {
        "start": 33.05,
        "end": 64.35,
        "speaker": 0,
        "text": "أه يوم البلالين ده بقى موضوع يعني البنات كلها كانت شايفه إيه ده عايزين حد زي طارق الرجاله كلهم كانوا مدايقين أوي يعني اللي هو دامد بنات إ مدمر  أه أه و كل ما باب الرأي يقولي إنت مدمرنا  عايزين حاجه زي طارق  بس الموقف اللي أنا فشت عليها فيها هو عشان طارق برضو بني ادام في الأول في الاخر مش مفيش إيجابيات مفيش شخص هتلاقي عنده إيجابيات على طول طول الوقت هتلاقي عنده"
    },
    {
        "start": 64.35,
        "end": 65.55,
        "speaker": 1,
        "text": " عل شاي مشاي "
    },
    {
        "start": 65.55,
        "end": 91.15,
        "speaker": 0,
        "text": "والشر بتاعه بس في نفس الوقت هو كان بيوصل وجهة نظر إن إنتي لازم تقوليلي أنا أنا بشركك في حياتك فإنتي لازم تقوليلي بحاجه زي كده متاخديش موقف لوحدك وتبدأي تقرري من نفسك يعني أنا موجود معاك عشان أنا لو هقرر حاجه هقولك عليها أو هديك ابتع عنه االمشكله دي إم بجانب بقى ضغط ومضغوط ونباين برضو إنإن الراجل أوقات بيتعصب وأوقات ميبقاش "
    },
    {
        "start": 91.15,
        "end": 95.85000000000001,
        "speaker": 1,
        "text": "عندك حقي أبيها يا عبني أه  خياممش"
    },
    {
        "start": 95.85,
        "end": 96.94999999999999,
        "speaker": 0,
        "text": ""
    },
    {
        "start": 96.95,
        "end": 102.45,
        "speaker": 1,
        "text": "ممكن تاخد قرار من غير ما ته بس هي كان لها مبرنها برضو و إحنا كده "
    },
    {
        "start": 102.45,
        "end": 104.55,
        "speaker": 0,
        "text": "اللهأل حاجه من الأن يبقى معاي"
    },
    {
        "start": 104.55,
        "end": 133.45,
        "speaker": 1,
        "text": " لا سن الب كمام يعني عمل عامله المسلسل برضو ا هو الأب الحكيم بيحب بيته أوي والأب المصري زي ما كتان بيقول عنده زوجه زي الفل وأولاد حلوين وبنوته على وش الجواز و بعدين بدأن نلعب جديد أه بس أنا بزلت مجهود برضو أنا طريقته يعني هو حا  صامد  ال دهاا  أه طبعا"
    },
    {
        "start": 133.45,
        "end": 133.54999999999998,
        "speaker": 0,
        "text": ""
    },
    {
        "start": 133.55,
        "end": 134.05,
        "speaker": 1,
        "text": "علسن"
    },
    {
        "start": 134.05,
        "end": 134.85000000000002,
        "speaker": 0,
        "text": "أيو"
    },
    {
        "start": 134.85,
        "end": 159.75,
        "speaker": 1,
        "text": "ي أنا الناس عاي الناس كانت  اللي بيقابلوني يقولو إيه هتعملي فيه إيه بس بيهم فيحالهم حرام عليكي مش عارف إي الناس متعاطفه مع الموضوع بطريقه أه عشان حبيب عايشه الأحداث كأنها بجدد حاجه حقيقيه و أنا بجد هبوظ البن ده وهسرق الراجل ده من مراته وعلياله إ يعني الناس عايشه نت مخطت كمن"
    },
    {
        "start": 159.75,
        "end": 160.25,
        "speaker": 0,
        "text": "أوي"
    },
    {
        "start": 160.25,
        "end": 188.0,
        "speaker": 1,
        "text": "عي  عي  ا حيب ا  في الاخر حاجته جده  ج أهقش قضايا حقيقيه موجوده في المكلم عن  البيت المصري الحقيقي بكل ما فيه الحلو اللي فيه والمر اللي فيه ودي كانت شطرت هاني الكاتب مع إي و أنا قولتله الحكايه دي إن المسلسل في عمق تجربه حياتيه أعمق المفترض أعمق مثلا من سنه لأن هو شاب لسه في حاجات زي إنت ممرش بيه"
    }
]