[
    {
        "start": 0.05,
        "end": 23.75,
        "speaker": 0,
        "text": "صانع واحد من صنعيه قبلالعروسه الأستاذ يسر الخراني أنا عارفه إن إنتو عندكو تصوير و عندكو شهل رمضان ومعانا من بدري وكان مهم جدا إنتو تكونوا موجودين كأبطال العمل تفرحوا النجاح ده و الناس فرحانه جدا مش بس النسل بيبشوفوا في لتليفزيون لأ كان الناس اللي بتدعنا على الوشيال ميديا أنا عايزاكو تختموا يعني كلمتين قبل ما تمشي طبعا إحنا سهراني مع بعض تدي اليوم أه"
    },
    {
        "start": 23.75,
        "end": 24.75,
        "speaker": 1,
        "text": ""
    },
    {
        "start": 24.75,
        "end": 31.45,
        "speaker": 3,
        "text": "متشاكره التضافه وبقولهك عشان ألف مبلوك وإن شاء الله السنه الجايه بمعاك كبير صغيروزنك"
    },
    {
        "start": 31.45,
        "end": 32.05,
        "speaker": 1,
        "text": "جيبي واحد"
    },
    {
        "start": 32.05,
        "end": 37.0,
        "speaker": 3,
        "text": " عابوك فرحالك خالص"
    },
    {
        "start": 37.96,
        "end": 39.160000000000004,
        "speaker": 0,
        "text": "س سبسن"
    },
    {
        "start": 39.16,
        "end": 89.16,
        "speaker": 1,
        "text": "مبروكيا عفاف و إن شاء الله تبقى حياه سعيده واللي معرفناش تجيبه النهارده مش هيجرح حاجه نجيبه بكره وبجد أنا محظوظه إن كنت اشتركت في عمل ناجح زي ده وعمل مهم مش بس ناجح مهم على المستوى الدرامي على المستوى الفني على المستوى المجتمعي كمان وعندي أمل بإذن الله و ثقه إن هتتغير حاجات كتير في الفتره اللي جايه مش عايز أقول إن عمل فني هيغير حاجات في المجتمع بس هيخلينا على الأقل نوعيد تفكير في حاجات كتير كنا واخدينها ثوابت كده في حياتنا و إن شاء الله يا رب دايما نتقابل في نجاحات تانيه كتير مرسين جدا ني ي مرسيها كمان و إحنا عباقره مع إن إحنا عايزين"
    },
    {
        "start": 89.16,
        "end": 90.06,
        "speaker": 3,
        "text": "لر"
    },
    {
        "start": 90.06,
        "end": 94.76,
        "speaker": 1,
        "text": "دي كانت جملنا ندنا ول بعدنع بكر"
    },
    {
        "start": 94.76,
        "end": 96.5,
        "speaker": 2,
        "text": "طبعا مبروك يا عفاس"
    },
    {
        "start": 97.49,
        "end": 120.0,
        "speaker": 2,
        "text": "بس أنا عايزه أقول أنا عايز أشكر الدي إمسي بالتحديد دي إمسي دراما لأن مش بس المسلسل ده النما أنا حسيته من خلال مشاهده إن في تيار في الدي إنم سيء إنه يعمل علاقه مع المجتمع إنه يعمل علاقه مع الناس من خلال اختياراته في المسلسلات إعادة مسلسلات قديمه و في المسلسلات"
    }
]