[
    {
        "start": 0.26,
        "end": 7.06,
        "speaker": 0,
        "text": "و بسم الله ارحم الرحم أنا برحب بلحضرتك أوناني هو طبعا العاده ديت أو إحنا بنقول عليها الجريمه إم الشعاده"
    },
    {
        "start": 7.06,
        "end": 7.859999999999999,
        "speaker": 2,
        "text": "ره فعلا جريم"
    },
    {
        "start": 7.86,
        "end": 55.96,
        "speaker": 0,
        "text": "أه بالظبط إم دي بقالها مائاط السنين فإنتي حاجه بتقلها منئات السنين بيبقى صعب جدا إن إنتي ديعليها مره احده طبعا بياخد وقت مجهود إم وعايز بس أشير لحاجه إن هي العادد دي عدء في القيم الفرعونيه إم الفرانه يعني أبرياء من هذه الكريمه فرانه كل حاجه كانوا بيوصقوها إم سواء على الجداريه أو برديه إم موثقين ختان الذكور لكن ختان الناس محصلش إم في فتره كده حصل فيها زي هجره من بلاد الحبش إلى مصر إتنقلت فيها كل العادات السلبيه إم أو العادات الإيجابيه إم منها جريمة ختان الجناس فإحنا زي ما بقول لحضرتك هي الجريمه زي أي جريمه تانيه من لصعب جدا إن إنتي تقضعليها مره واحده بتيجي عن طريق التوعيه إم إحنا في الأول عملنا توعيه كبيره جدا من ساعة ما بدأنا البرنامج بتاعنا من ألفين و تلاته"
    },
    {
        "start": 55.96,
        "end": 57.46,
        "speaker": 1,
        "text": "بدأته فين تحديدا"
    },
    {
        "start": 57.46,
        "end": 62.56,
        "speaker": 0,
        "text": "إحنا بدأنا في عشر محافظات إم ست محافظات أمن وأربعه راحريم"
    },
    {
        "start": 62.56,
        "end": 66.86,
        "speaker": 2,
        "text": "المحافظات دي معروفه عنها إن هما نسب لنسب الخزان ع"
    },
    {
        "start": 66.86,
        "end": 164.95999999999998,
        "speaker": 0,
        "text": "أسوان صرو إنى سهاج م أسوط النيا بال السويف إم أيوبيه كل المحافظات دي بتبقى نسبة الختان فيها عالي جدا فبدأنا الملاك الهوايه اللي فايت لما حدثت توفات الطفل أو بدور في ألفين و سبعه إم طبعا المجتمع كله اتحرك الدوله كلها اتحرك بمؤسسات الضار الإفتاء التدخل وأصدر أول فتوه بتحليل ختان الناس إمغزير الصحه أصدر قرار بده يعتبر قرار التالت بعد سنة تسعه و خمسين و سته و تسعين صادر القرار في ألفين و سبعه بمنى اختال الناس في أي مكان إم أو أي شخص يدر هذهالكريمه إلى أن صدر القانون و ده كام حاجه صعبه جدا إن إنتي في ألفين و تمانيه كان لسه المجتمع إن إنتي تدخلويه ومادخل اتجريم الختان ده كان شيء جديد عليه لأنه بيعتبرها عاده فإن إنت جراميها وتطلع بالعقوبه الصغيره دي هي كانت في الأول من تلات شهور لسنتين أو بغراما من ألف الخمستلاف ده كان إنجاز بالنسبالنا إام لغاية لما بدأنا نعمل ورش عمل مع الناس المسؤوله عن إنفاذ القانون لأن إحنا لحزنا من من ألفين و تمانيه لغاية برضو وفاة الطفله سهر الباتع في الدقهليه توفت برضو بنت نتيجة بريمة ختال الإناس متنفذش قانون إم فبدأنا نشوف المسؤولين عن إنفاذ القانون و هي القضاء النيابه العامه الطب الشرعي وزارة الصحه لعلاج الحر بدأنا نعمل ورش عمل وتدريبات للساده القضاء و كلاأن نيابه و الطب الشرعي إم وطلعنا بشوية توصيات مهمه جدا إم و من ضمنها تغليز العقوبه إم إلى حزن إن العقوبه بتاعت جريمة ختام الناس عقوبه قليله جدا لا تتناسب مع الجريمه"
    },
    {
        "start": 164.96,
        "end": 166.56,
        "speaker": 2,
        "text": "ودلوقتي العقوبه بقت قد إيه"
    },
    {
        "start": 166.56,
        "end": 243.36,
        "speaker": 0,
        "text": "هي العقوبه دلوقتي إن أي إنسان هيعمل عملية الختان سواء طبيب أو أي شخص العقوبه من خمس سنين لسبع سنين ده في حالة الجرح إم لكن لو حصل معاها مستديمه زي أو لا قدر الله لبنت اتوفت بتوصل لسيدن المشده إم ال الميزه في الماده المعدله أو كذا ميزه إن هي أولا عرفت يعني إيه ختم إناس إم في القانون نفسه إن هي إزاله سواء جزئيه أو تمل للأعضاء الخارجيه للبنت بدون سبب مرضي و ده المهم إن هي الأعضاء دي أعضاء سليمه إم إزاي ختان الذكور نهائيه عشان الناس بتحاول تخل مدن فتان إ ناس وفختان الذكور ملهاش علاقه خالص إن إنتي قطع الأعضاء ده هيعمل تربيه للبنت أو تهذيب في البنت ده بالعكس إنتي يعني بتعملي مشاكل صحيه وجسديه و منفس يه البنت إم بتستمر معاها قبل الجواز و بعد الجواز إم فا العقوبه دي حضرتك تتناسب مع الجريمه نفسها الميزه التانيه إن هو حضرتك دخل أي إنسان هيصطاحب أنسى سواء أب أو أم أو عم أو خال للدكتور و يجريله عملية الختان هتكون العقوبه من سنه لتلات سنين و الميزه التالته إن هو رفع سقف ال الال الجريمه من جنحا لجنيه"
    },
    {
        "start": 243.36,
        "end": 271.16,
        "speaker": 1,
        "text": "و لكن مع هذا برضو يا أستاذ مصطفى هنلاقي إن يعني في حملات توعيه وفي قانون وفي تعديلات قانونيه و لكن إجتماعيا ما زال في مناطق معينه أه بمقبول و مطلوب وبيبقى عار لو البنت معملوهاش عملية الختان ده بيتم مناهضته إزاي أو محطته إزاي لأن التقاديم الاجتماعيه دي من أكتر الحاجات الصعبه للواحد"
    },
    {
        "start": 271.16,
        "end": 272.56,
        "speaker": 0,
        "text": "خاصة في المجتمع"
    },
    {
        "start": 272.56,
        "end": 276.76,
        "speaker": 1,
        "text": "تمام فلما بتيجوا تعملوا حمليات توعيه مين اللي بيقولب حمليت التوعيه دي"
    },
    {
        "start": 276.76,
        "end": 313.06,
        "speaker": 0,
        "text": "هو حضرتك إحنا في الحملات التوعيه بلف قرى مصر كلها أو المدن بيكون في شيخ من الأوقاف أو الأزهر أو دار الإفتاء وبيكون طبيب بيشرح كل الأضرار الجسديه والنفسيه إم طبعا الناس كلها في الأول مبتبقاش عندها كل المعلومات اللي هي في جريمات ختانه إناسإم يعني لما حتى لما ناقشنا مع قضاء وقلاء نيابه مكانوش في مستوعبين خطورة العاده ديت بالنسبه للست لأن هو راجل ومش بيحس بالألام دي أو المشاكل اللي بتحصل البنت فلما ض"
    },
    {
        "start": 313.06,
        "end": 313.96,
        "speaker": 1,
        "text": "ده تعنين"
    },
    {
        "start": 313.96,
        "end": 343.56,
        "speaker": 0,
        "text": "أه بالظبط إم فلما بتوصله يبتدي يغير رأيه إم بيبتدي فكره كله إن هي دي فالشعاده اجريده لأن هو عنده اعتقاد إن دي حاجه عاديه جدا بسيطه جدا للبنت إحنا بنحاول نشبهها ما بين الذكور للناس إن الضوافر لما بتتأصر غير الصباع على ما بيتأصر  بالظبط المثال لاختان الذكور و اختان الناس إم فلما بنوصل للناس وبنوجري وبنوصلهم المعلومات تبقى في نسبه عاليه جدا إن هما بيستجيبوا معانا حتة إن دي جريمه فعلا"
    },
    {
        "start": 343.56,
        "end": 350.96,
        "speaker": 2,
        "text": "أعتقد كمان مع وجود شيخ ووجود طبيب  العمليه بتبقى برضو أسهل شويه ما بالظبو توعوا الناس مش كده"
    },
    {
        "start": 350.96,
        "end": 370.06,
        "speaker": 0,
        "text": "بالظبط لأن هو حضرتك في الأول الناس بتبقى بتحاول تلسقها مأحديث لسيدنا النبي عليه الصلاة والسلام وبتقول إن دي حاجه من السنه م هي طبعا بعيدا هائيا عن السنه ا ده ذكرها الإمام الدلمنظر في القرن الرابعي الإجري إم إنه قال إن ختان الناس لسه في خبر إنه يرجع ليا أو سنة التبعم"
    },
    {
        "start": 370.06,
        "end": 371.86,
        "speaker": 2,
        "text": "طب إيه الحاجات اللي مع حضرتك دي"
    },
    {
        "start": 371.86,
        "end": 403.96000000000004,
        "speaker": 0,
        "text": "حضرتك دي دي شوية مطبوعات مهمه جدا أولا إحنا بنحاول بنوزعها لكل فئات المجتمع سواء ناس عاديه أب وأم أو ناس مسئولين أو ناس مهمين يعني بيبقوا ختصاصهم إنفاذ القانون بتبقى مضبات حاجات بسيطه أو سيديهات أو كتهبات إم بالإضافه إحنا عاملين استراتيجيه قوميه لمواطة ختان إناس دأوثقة في ألفين وستاشر لغاية ألفين و عشرين مام دي تهدف إلى إقلال نسبة ختان الناس في مصر إلى خمسين في الميه"
    }
]