[
    {
        "start": 0.05,
        "end": 24.26,
        "speaker": 0,
        "text": "كل ما يتعلق بإسماعيل يا سين يبهجنا يومتانا يستعيد ذكريات جميله وكماني خلينا نتطلع للأمام ليه لأن إحنا بنتعلم من هذه العموز الفنيه ما بتموتش أبدا بنعيش على التراث الفني الجميل يعني ساء"
    },
    {
        "start": 25.19,
        "end": 48.09,
        "speaker": 0,
        "text": "بتحاول تشوفي تستفيدي من يعني هنا إنتي جدك على الشاشه يعني بيبهجنا ويمتعنا يعني أكيد بتحاولي تشوفي تقولي لما لقط حاجه من إسماعيل ياسيين لما أستفيد حاجه من هذا التاريخ الناصع"
    },
    {
        "start": 48.09,
        "end": 89.89,
        "speaker": 1,
        "text": " طبعا إحنا وإحنا صغيرين باباه كان على طول بيفرجنا على أفلامه أ حتى كان في فيلم مبيترتش كتير اللي هو إسماعيلياسين في الجيز إم هو جايبه وكان حريص جدا إن إحنا نتفرج على أفلامه و كان بيكلمنا على هو في الشغل عامل إزاي يعني كان بيقولنا إن هو كان منضبط جدا بيحب المواعيد ملتزم إن هو شخصيه في الحقيقه بجد ومثقف بيحب القريه الحاجات اللي كنت لما بتفرج على اسماعيلياسين باخدها أو بركز فيها كانت ساعات فيه إلفهات كده الفيزكي"
    },
    {
        "start": 89.89,
        "end": 93.39,
        "speaker": 0,
        "text": "إنقفيه ازكي أه شوف إنتي كده بتنقطي فعلا"
    },
    {
        "start": 93.39,
        "end": 99.49,
        "speaker": 1,
        "text": "أه فكان يقول مثلا حاجات فعلا أنا الفيلم أنا مش قادره أفتكر إسم"
    },
    {
        "start": 99.49,
        "end": 100.69,
        "speaker": 0,
        "text": "حاجات مش مبشره"
    },
    {
        "start": 100.69,
        "end": 101.78999999999999,
        "speaker": 1,
        "text": "شوفي "
    },
    {
        "start": 101.79,
        "end": 103.79,
        "speaker": 0,
        "text": "هي بتعكس قضيه وبتعكس"
    },
    {
        "start": 103.79,
        "end": 119.09,
        "speaker": 1,
        "text": "بس كان في فيلم ملون إسمهديدي أسير  أيوه العابل أو ألمان الفيلم ده في كم إفيهات هما بيكلموا على عصر قديم جدا بس بحاجات بوقتهم أوه فكرنة الإفيهات بتريليه يعني في أفلام دلوقتي أ يعن"
    },
    {
        "start": 119.09,
        "end": 120.99000000000001,
        "speaker": 0,
        "text": "بتمثل إسقاطا على الواقع"
    },
    {
        "start": 120.99,
        "end": 162.99,
        "speaker": 1,
        "text": "أه فافالإفهات اللي هو كان بيقوله كانت إفهاد زكيه يعني في ناس مثلا تطلع تقول إسمايل ياسين بتاع حركت ب وحركات زي مهرج لأ اللي يركز هيلاقي إنه في كتير إفاد زكيه و كان بيقولها طبعا إن هو كان مثقف وولو يعني مكتبته في الصور بتاعة بيته لأ كان عنده مكتبه كبيره جدا و كان بيحب الكتابه جدا فده بيباين إن في بعض تاني للشخصيه إحنا كنا محظوظين إن إحنا سمعنا عنها من بابا وعرفنا البعض التاني من شخصية إسمايل ياسين و على أساسه حياته ماشيت إزاي يعني حياته مشيهتإزاين في"
    },
    {
        "start": 162.99,
        "end": 175.79000000000002,
        "speaker": 0,
        "text": "اللي هو البعض الثقافي دهاللي لبعض يعتقد إنه يعني ممثل كوميديا لكن فعلا إسماعيل ياسين لأ إنتي إنتي هجبتي الجانب اللي هو التشعري بالثقافه افي الزاكي"
    },
    {
        "start": 175.79,
        "end": 191.79,
        "speaker": 1,
        "text": "والمسؤوليه  في بني آدم عنده مسؤوليه يعني من ضمن ليه مثلا في الاخر اشتغل تاني منلوجست لأنه كان عنده أسره و كان عنده في في بيوت هان فتحها أ و كان في"
    },
    {
        "start": 191.79,
        "end": 192.98999999999998,
        "speaker": 0,
        "text": "إشرات في الكابيريهات أه"
    },
    {
        "start": 192.99,
        "end": 197.29000000000002,
        "speaker": 1,
        "text": "أهما أنا لوجست أه رجع تاني لأنه كان في عنده مسئوليه"
    },
    {
        "start": 197.29,
        "end": 201.59,
        "speaker": 0,
        "text": "إنه ميقعدش في إن العمل المادي هنا يقول لما اشتغل يعني"
    },
    {
        "start": 201.59,
        "end": 205.39000000000001,
        "speaker": 1,
        "text": "هو هو دي صنعته دي اللي يعرفها دي اللي اتعلمن"
    },
    {
        "start": 205.39,
        "end": 216.79,
        "speaker": 0,
        "text": "مكنش مهينا يعني ياسين مقالش لحضرتك إنه ك كان قاصيا على إسماعيل يا سين إن نشتغل في الكبريهات من لوجيس تاني بعده مصانع هذيه الكوكبر"
    },
    {
        "start": 216.79,
        "end": 220.69,
        "speaker": 2,
        "text": "كان قاسي عليه نفسيا على اسماعيل ياسين نفسه"
    },
    {
        "start": 220.69,
        "end": 222.49,
        "speaker": 0,
        "text": "في نهاية حياته بنشتغل"
    },
    {
        "start": 222.49,
        "end": 226.8,
        "speaker": 2,
        "text": "أه إن هو يرجع تاني يقول منروك لكن كان هو"
    },
    {
        "start": 227.42,
        "end": 244.01999999999998,
        "speaker": 2,
        "text": "كان لازم يشتغل لازم الحياه تستمر عنده ولد حاطتله شكل معين إن هو يربيه بيه في ناس مسؤوله إه في حياته منه فكان لازم يشتغل مكنش ينفع يقعد في البيت"
    },
    {
        "start": 244.02,
        "end": 268.62,
        "speaker": 0,
        "text": "الناس لازم يا جماعه تتعلم من الكلام ده ووالفنان فعلا لما تقعد تشوف كده الفنان اللي أبهجنا و أمتعنا ده معقوله إنه يعني يضطر للعمل في الكبعيهات ويعمل من لوك تاني بعد ما عمل هذه الأفلام اللي ارتبطت بإسمه لكن هيدي ف لبنان الصوره دي مع أسرته"
    },
    {
        "start": 268.62,
        "end": 277.22,
        "speaker": 1,
        "text": "باباه على سمايله و بعد كده مراته و على يمينو و تنتميرفت تنتميرفت دي بانت خالد بابا وإتربت معاهم إن هي عندها سنتين إم "
    },
    {
        "start": 277.22,
        "end": 280.12,
        "speaker": 0,
        "text": "حتى مرحلة لبنان ديتهاجم فيهاإ"
    },
    {
        "start": 280.12,
        "end": 283.02,
        "speaker": 2,
        "text": "اا وأعلان بيره ومعرفش"
    },
    {
        "start": 283.02,
        "end": 284.02,
        "speaker": 0,
        "text": "هات البيره"
    },
    {
        "start": 284.02,
        "end": 289.12,
        "speaker": 2,
        "text": "هو كلام مندك ما كل الفنانين بيعملوا إعلانك هو راه عمل مسلسلات كمان هنا"
    },
    {
        "start": 289.12,
        "end": 289.82,
        "speaker": 0,
        "text": "أه"
    },
    {
        "start": 289.82,
        "end": 290.92,
        "speaker": 2,
        "text": "بس "
    },
    {
        "start": 290.92,
        "end": 293.22,
        "speaker": 0,
        "text": "الراجل رحلة لبنان كان مضطرن"
    },
    {
        "start": 293.22,
        "end": 304.1,
        "speaker": 2,
        "text": "كل الممثلين بعد سبعه وستين المصريين سفرو كلهم لبنان أه شمعنا يا إسماعيل يا سينيا كلهم سفرو لبنان"
    },
    {
        "start": 305.35,
        "end": 316.25,
        "speaker": 2,
        "text": "أنا بتكلم بقى بالنسبه للظروف الفنان أو الفنانين بتوع الزمن الجميل أنا بطالب الدوله إنها لازم موضوع حق الأداء العالمي"
    },
    {
        "start": 316.25,
        "end": 318.65,
        "speaker": 0,
        "text": "أه أه و هنا بيقلد عبد الوهاب"
    },
    {
        "start": 318.65,
        "end": 320.45,
        "speaker": 1,
        "text": "ساعد ميلاد إبنه"
    },
    {
        "start": 320.45,
        "end": 321.05,
        "speaker": 0,
        "text": "أه"
    },
    {
        "start": 321.05,
        "end": 334.45,
        "speaker": 1,
        "text": "هو كان بيعمل دايما هو إبنه الوحيد و دايما بيحب كان بيحتفل بعد ميلاد بابا في بيته ويعمل احتفال كبير إم و هو كان بيحب عبد الوهاب جدا و كان في بداية حياته فاكر إنه هيطلع ينفس عبد الوهاب فهنا"
    },
    {
        "start": 334.45,
        "end": 335.45,
        "speaker": 0,
        "text": "ينافس الحد دلوقتي"
    },
    {
        "start": 335.45,
        "end": 340.75,
        "speaker": 1,
        "text": "عفان الموقف إن هو بيقلد عبد الوهيب سعد ميلاد إبنه يعني بعد ما بقىنجم"
    },
    {
        "start": 340.75,
        "end": 344.25,
        "speaker": 0,
        "text": "أه أه وهو فعلا كان بيغني يعني"
    },
    {
        "start": 344.25,
        "end": 346.35,
        "speaker": 1,
        "text": "لأ هو كانت هو طالع في أول "
    },
    {
        "start": 346.35,
        "end": 348.25,
        "speaker": 2,
        "text": "ه يه"
    },
    {
        "start": 348.25,
        "end": 349.05,
        "speaker": 1,
        "text": "ألا بكم"
    },
    {
        "start": 349.05,
        "end": 351.05,
        "speaker": 2,
        "text": "الدنا تحت التراف هي فرقت عبد الولار"
    },
    {
        "start": 351.05,
        "end": 352.15000000000003,
        "speaker": 1,
        "text": "في فرع"
    },
    {
        "start": 352.15,
        "end": 369.25,
        "speaker": 0,
        "text": "فهو فرق أعفكر إنه يمكن أن يصبح عبد ف عبأف أه قبل الأدايل العالم ده لأنه مهم جدا أهل كنت زاعيل هو هو هو محمد رمضان اعتذر بعد كده لما قال أفلام إسماعيل ياسين أساءة لبندي المصري يعني الظط هو وضح واعتذر"
    },
    {
        "start": 369.25,
        "end": 382.0,
        "speaker": 2,
        "text": "أنا بسبب يعني الموضوع ده أنا بطالب سيادة الريس السيسي إنه يكره إسماعيل ياسين وخاصة في عيد الفن ليه ه لأن إسماعين ياسين"
    }
]