[
    {
        "start": 0.05,
        "end": 4.55,
        "speaker": 1,
        "text": "الأولاني أهلا بيك و ألف مبروك على النجاح ده و على العمل المحترم"
    },
    {
        "start": 4.55,
        "end": 5.45,
        "speaker": 0,
        "text": "أهلا بيكم"
    },
    {
        "start": 5.45,
        "end": 27.349999999999998,
        "speaker": 1,
        "text": "برحب كمان الأستاذ هاني كمان المؤلف واللي إدوك حقك و زياده في فكرة إنه كل المشاهد الحلوه لهنا عايز عز زيده اه عايز أقدي يعني أتكلموا كتير حتى لما كنا بنقول إن في ممثل عمل العمل بشكل حلو أوي يقولك لأ مش أنا للا عملت العمل حلو ده علشان هو مكتوب حلو دا أنا اللحظ حيوه طب هنيك وبقولك مبروك"
    },
    {
        "start": 27.35,
        "end": 27.950000000000003,
        "speaker": 0,
        "text": "بس جدا"
    },
    {
        "start": 27.95,
        "end": 66.34,
        "speaker": 1,
        "text": "و طبعا أستاذ خالد عز الموزع و الملحن اللي عملنا واحده من أجمل الأغاني اللي شفناها في مسلسل قبل العشه و الناس كلها ارتباطن بيها م ألف مبوك على النجاح الكبير ده عايزه أقول إن الناس كمان يمكن في رسال كتير وصلت لديميديا بفكرة إن هما عايزين جزء تاني للمسلسل مفيش قرار فيما يخص جزء تاني لأن ده سؤال بيتكرر كتير لكن دي ميديا بتاوعد حضراتكو بإنه هيكون في أعمال أخرى هتكون على نفس مستوى أو العنصر حتى لو مفيش جزء تاني من ن المسلسل اللي ارتبطت بيه ده لكن هيكون في أعمال تانيه تكون على نفس المستوى وتكون قريبه بالشكل ده للأسره المصريه"
    },
    {
        "start": 67.0,
        "end": 72.9,
        "speaker": 1,
        "text": "صرحه بيكو و هما أكلموا عليكوا كتير و إنتو مش موجودين فأنا عايزكو بقى إنتو تتكلموا عليكم ع حضراتكو تتكلموا عليكم"
    },
    {
        "start": 72.9,
        "end": 74.4,
        "speaker": 0,
        "text": "والله أنا عايزه كام"
    },
    {
        "start": 74.4,
        "end": 93.60000000000001,
        "speaker": 1,
        "text": "كلموا عمخ بس سريع على قبل ما يمشوا لأ أنا عارفه إن عندهم فيرهو معانا من بدري فالحقيقه في تصوير علشان شغل رمضان حضر و الله بس أنا عايز أسمع بقى قبل ما يمشوا عملوا معاك إيه"
    },
    {
        "start": 93.6,
        "end": 94.8,
        "speaker": 0,
        "text": "عمرو مايعن"
    },
    {
        "start": 94.8,
        "end": 95.8,
        "speaker": 1,
        "text": "من نيت"
    },
    {
        "start": 95.8,
        "end": 97.8,
        "speaker": 0,
        "text": "خليني بس الأول أبتدي"
    },
    {
        "start": 97.8,
        "end": 98.89999999999999,
        "speaker": 1,
        "text": "بس إحنا عنرك"
    },
    {
        "start": 98.9,
        "end": 121.0,
        "speaker": 0,
        "text": "إن أنا أشكر دي مسي المنتجه والأستاذه منى قطب و الأستاذ إبراهيم حموده الأستاذه المنتجين و يعني بجد أنا مبسوط إن ربنا تحلي الفرصه إن أنا يبقى معايا قيمه وقامه زي الأساذه النجوم اللي هما معايا والأساتذه الغائبينل"
    }
]