[
    {
        "start": 0.05,
        "end": 29.45,
        "speaker": 0,
        "text": "إنه المهندس عبد الله الفلاني من عشقو للزمن الجميل وأغاني الزمن الجميل اسطوانات الأغاني القديمه فنسمي بناته فايزه وشاديه و نجات أم كلثوم  إحنا نقصنا فايزه لأنها مسافره أه الفنانه إيمي الجندي  لكن بقيت البناتيت موجودين معانا نور إيهاب برحب بيكي معا الأمن بجون مشهديع مور معني كل متوقع مستقبل باهر جدا و ده حصل يمكن مشهد اللي حضرتك شوفت لسه مبقولهم أنا اتأثرت بيه جدا ين"
    },
    {
        "start": 29.45,
        "end": 32.05,
        "speaker": 1,
        "text": "الحمد لله الحمد اللهه عرس إيه"
    },
    {
        "start": 32.05,
        "end": 44.75,
        "speaker": 0,
        "text": "والشقيه بيلارق أحمد أهلا سهلان أم كلسوم عامله إيه الحمد لله منورانا واضحنا الشئه اللي إحنا شفنه في المسلسل في أكتر منها في الحقيقه لأ بسشال ا مش فتانه لأ و مش بتصنره"
    },
    {
        "start": 44.75,
        "end": 45.65,
        "speaker": 2,
        "text": ""
    },
    {
        "start": 45.65,
        "end": 52.35,
        "speaker": 0,
        "text": "طيب وخلينا نضحب كمان جوتشان بدل قاب بدر نجاتي قولتشام منورانا شكر عامله إيه حمد بالل"
    },
    {
        "start": 52.35,
        "end": 53.45,
        "speaker": 1,
        "text": "ي بكاه"
    },
    {
        "start": 53.45,
        "end": 54.75,
        "speaker": 0,
        "text": "طيب أيه"
    },
    {
        "start": 54.75,
        "end": 62.55,
        "speaker": 2,
        "text": "كان عندها بلوت برضو صعب في الد عمل جدا ا عندهشرب مؤذي م ربنا أنقذها منه"
    },
    {
        "start": 62.55,
        "end": 74.85,
        "speaker": 0,
        "text": "الحمد لله الحمد للله إحكولي على المسلسل والأسره و لسه كنت بقولهم أنا حاسس إن أنا مش قاعد مع شخصيتهم الحقيقيه هما لسه جوه المسلسل ه نور إحكيلي على كواليس المسلسل"
    },
    {
        "start": 74.85,
        "end": 87.0,
        "speaker": 1,
        "text": "يعني حقيقي بجد مش كلام اللي هو كده بقى عشان إحنا قاعدين مع بعض حقيقي كانت من أحلى الكواليس اللي ممكن حد عيشها في حياته إم إن إحنا قضينا مع بعض وقت كبير أوي و من أول يوم"
    }
]