[
    {
        "start": 0.05,
        "end": 19.75,
        "speaker": 0,
        "text": "رشاح الشخصيات إنك تشوفي ده هيليق على الدور و لا لأ في ساعات تحديات يعني مثلا أستاذ نمين جديد عليها الدور ده خالص أه لكن التحدي إن و هي كانت متخوفه من الدور ده إم إنك تقولي لأ أنا هاخد الرسك وأقول لأ هي هتعمل الدور ده وهتعمله كويس كل الشخصيات يعني كل الشخصيات"
    },
    {
        "start": 19.75,
        "end": 20.35,
        "speaker": 1,
        "text": "ي"
    },
    {
        "start": 20.35,
        "end": 21.25,
        "speaker": 0,
        "text": "ي"
    },
    {
        "start": 21.25,
        "end": 26.65,
        "speaker": 1,
        "text": "ما  معش إن ونا فضع شين  دايما شرير أه فطلع"
    },
    {
        "start": 26.65,
        "end": 68.65,
        "speaker": 0,
        "text": " الكتابه مكتوبه بجد من أول لحظه مكتوبه حلو أوي علشان تخليكي تلاقي نفسك مشدوده ليها إنك تكوني الشخصيات ده مهم جدا إنك تركبي التركيبات دي ده رقم واحد في الحدوده رقم اتنين إن ممكن يبقى في اللوكيشن مهم جدا إختيار اللكيشن للحدوته الجنود المجهولين في الحدوته سواء مساعدين مخرج سواء مدير التصوير سواء مهندس صوو كل الكروء لغاية عامل البفيه دور ده ميد مجهولين في الحدوته دي وراء نجاح الحدوته دي وبجد عامل إن هما يكونوا بيحبوا بعض ده كان مهم "
    },
    {
        "start": 68.65,
        "end": 70.25,
        "speaker": 1,
        "text": "بيحبا بعد كلهم مكنش ع"
    },
    {
        "start": 70.25,
        "end": 71.15,
        "speaker": 0,
        "text": ""
    },
    {
        "start": 71.15,
        "end": 74.63000000000001,
        "speaker": 1,
        "text": "لعمال بيقولوا بيقولوا إن العمال اللي فيها بانات كتير"
    },
    {
        "start": 75.29,
        "end": 99.49000000000001,
        "speaker": 1,
        "text": "على نسمه ن مسلسلل كانت تقولك أناأنفشلتني مشاهل   ماصلش لأ على طكول ا ما ن علينا جدا سبب من أسباب نجاح المسلسل ده الكواليس الحب  وإن الناس كلها كانت في هارمون كده مع بعض و ومبسوطين و إحنا رايحين التصوير وبجد زعلانين أوي من المسلسل"
    },
    {
        "start": 99.49,
        "end": 118.09,
        "speaker": 0,
        "text": "الحدوته فيها عوامل فيها صوده فعلا يعني الكتابه صعبه أنا منكرش الموضوع ده يعني هاني برضو حاطيني في معظر كتير إن الكتابه صعب السري جديده  يعني أل  صرين أه  و في خروج وتكول و أيا كان لكن في مشاهد كان فيها خمسه و عشرين ممثل سن يدي ظه"
    },
    {
        "start": 118.09,
        "end": 118.99000000000001,
        "speaker": 1,
        "text": "أ"
    },
    {
        "start": 118.99,
        "end": 120.78999999999999,
        "speaker": 0,
        "text": "في صاله إ ورأصرفصل"
    },
    {
        "start": 120.79,
        "end": 122.69000000000001,
        "speaker": 1,
        "text": "كانوا بيحكلوا على الفسيخ خانت صر في لس سي"
    },
    {
        "start": 122.69,
        "end": 139.0,
        "speaker": 0,
        "text": "لأ يعني ده ده حاجه بسيطه مثلا لكن عندك رقصه في صاله بيتناشر ممثل و انشوط ده ده برضو الكميك هيفرق هنا إنك يبقى عندك أوضه فيها خمسه و عشرين ممثل أو الفرح اللي إحنا شفناه دلوقتي بنتي أغنية بنتيم ده كله متصور مثلا"
    }
]