[
    {
        "start": 0.05,
        "end": 6.79,
        "speaker": 1,
        "text": "لايح حضرتك ساعدتيني جدا جدا جدا إيه يعني إنتي دخلتي في التفاصيل بتاعي"
    },
    {
        "start": 7.79,
        "end": 14.3,
        "speaker": 1,
        "text": "الشنطه الهدفون طريقة الكسوف هل دخلتي في التفاصيل ديا دالياه ولا إيه"
    },
    {
        "start": 15.38,
        "end": 34.78,
        "speaker": 0,
        "text": "اللي أنا عملته إن أنا أعرفهم على مجموعه من االأولاد اللي عندي في السنتر وأنا كنت يعني كمان إني حاسس إن هما في الاخر هناكهو عبد الله إن هو اللي هيجيق عن الدور فخليه أكني عبد الله هيبقى آخر واحد يشوفوه عشان يكنا أتعلمهم من كون اللي قبليه"
    },
    {
        "start": 34.78,
        "end": 35.78,
        "speaker": 1,
        "text": "أه"
    },
    {
        "start": 35.78,
        "end": 57.72,
        "speaker": 0,
        "text": "عبد الله هو طا ندين يعني عبد الله بيمشي لغاية النهارده عم عهاد فونز لابس الشنطه ماسك لشنطه بنفس الطريقه اللندين بيمسكها بيتكسف بنفس الطريقه يعنيه أه حاجه مرعبه يعني لدرجة أنا متفرجت على الحلقه بقيت مش مصدقه أنا نفسي يعني"
    },
    {
        "start": 58.47,
        "end": 74.28999999999999,
        "speaker": 1,
        "text": "ما شفتي المسلسل تأثير المسلسل ده إيه على اهتمام المجتمع بدمج المتوحدين وبإن هما بالإحساس إن هما جزء من هذا المجتمع يمكن التعامل معاهم بل بالعكس ممكن يكونوا أفضل من العادي"
    },
    {
        "start": 75.35,
        "end": 81.0,
        "speaker": 0,
        "text": "سي يا أستاذ لميس يعني إنتي ن أكتر الناس اللي عارفه أنا بقيل خمستاشر سنه بعمل عمليت التوعيه"
    },
    {
        "start": 81.97,
        "end": 91.69,
        "speaker": 0,
        "text": "إنما هما عملوا حاجه أنا لو فجلت كمان مية مليون سنه مش هعرف أعملها ده إن هما دخلوا التوحد أو الأوتيسن في بيت"
    },
    {
        "start": 92.51,
        "end": 93.07000000000001,
        "speaker": 1,
        "text": "لأ"
    },
    {
        "start": 93.67,
        "end": 95.27,
        "speaker": 0,
        "text": "شخص الوطن العربي"
    },
    {
        "start": 95.27,
        "end": 96.86999999999999,
        "speaker": 1,
        "text": "بالظبط"
    },
    {
        "start": 96.87,
        "end": 103.27000000000001,
        "speaker": 0,
        "text": "يعني أنا مهما عرت أوصل لناس مثلا حد واقف في كمين أخره إزاي"
    },
    {
        "start": 103.27,
        "end": 104.11999999999999,
        "speaker": 1,
        "text": "إمه"
    },
    {
        "start": 104.83,
        "end": 109.72,
        "speaker": 0,
        "text": "فدي أوياه نا فروق الفن رهيب رهيب"
    },
    {
        "start": 110.35,
        "end": 121.05,
        "speaker": 0,
        "text": "وكون إنطاهه قدر يقدم الدور بالشكل ده يعني أنا يعني مش شايفه نفسي برده بشماليه كتير جدا بشتغل في المجال ده عيط عياط آخر حلقتين"
    },
    {
        "start": 121.05,
        "end": 124.45,
        "speaker": 1,
        "text": "أه أنا كمان تأثرنت جدا د لما ما"
    },
    {
        "start": 124.45,
        "end": 125.95,
        "speaker": 0,
        "text": "أنا بتعوده أه"
    },
    {
        "start": 125.95,
        "end": 127.55,
        "speaker": 1,
        "text": "إنتي متعوده"
    },
    {
        "start": 127.55,
        "end": 134.28,
        "speaker": 0,
        "text": "لسي موهوده أعايط هخل ندك فإنتي متخايله أداءه بالنسبالي كان عظيم"
    },
    {
        "start": 135.02,
        "end": 155.83,
        "speaker": 1,
        "text": "أنا بشكرك على المجهود اللي عملتيها داليا وبشكرك على المجهود اللي بتعمليه و هنعمل حلقات ثانيه بس هما الحقيقه قدموا أعظم من الحلقات اللي إحنا بنعملها كتير بس مجهود عظيم ده حقيقي شكرا دكتوره داليا سلمان يا عز عز عزإ يعني بس أنا لازم أقولكوا كمان إنتو"
    }
]