[
    {
        "start": 0.05,
        "end": 13.25,
        "speaker": 1,
        "text": "بيبوظ اللي هو عايز يعمله بس هو يا عيني فعان عنده سبب ودفع كبير أوي إن هو يعمل كده يعني حتى عبير هو هو حبها بجد و لقى فيها البني آدمه المصريه البسيطه اللي عايزه تعيش بطزلها سول"
    },
    {
        "start": 13.25,
        "end": 13.85,
        "speaker": 0,
        "text": "ياني"
    },
    {
        "start": 13.85,
        "end": 18.04,
        "speaker": 1,
        "text": "لأ هو طبعا وصولي طبعا بس وصولي عشان هو عظر وصله س"
    },
    {
        "start": 18.95,
        "end": 20.05,
        "speaker": 0,
        "text": "عشره "
    },
    {
        "start": 20.05,
        "end": 23.53,
        "speaker": 1,
        "text": "عادي يقولك قد إيه عهز حلو لأ طبعا كان مصول طبعا"
    },
    {
        "start": 24.67,
        "end": 43.07,
        "speaker": 1,
        "text": "بس هو هو عايز عله بس ه حقيقي يعني هو  طبعا حقيقه مبيدريش زي ما قولنا في مسلسل كده مبيدريش هيبو هيوبوا باين عليه فهو يمكن عشان كده الناس تعاقفست معاه شويه و أنا فعلا قلبت بن أدم حقيقي أنا أنا جبتلي حتى بالسكسوكه بالبدل المعينه أوي اللي من وسط البلد  ماشي في اشرع كده"
    },
    {
        "start": 43.07,
        "end": 44.37,
        "speaker": 0,
        "text": "قد د حد كده"
    },
    {
        "start": 44.37,
        "end": 77.37,
        "speaker": 1,
        "text": "أه و كمان عملت ريسرش كده وشفت بصراحه أنا وفريده الإستايلست شفنا محامين فعلا هما أصل في يعني مكان كده في وسط البلد مشهور أوي بتاع بدل ماشيه في الشارع واحد بيشدك كده ويقلت تعاليج دي برده بش د كدن تعدي بد أه بدل بسعر المصنع أه وبسعر المصنع بيبقى  بيبقى كلها ليها ليها شكل معين ليها شكل فإحنا جبنا البدل دي وبسنا الكربتات دي عملنا ساكسوكا زي واحد معين كده مش هقد أقول إسمه بس أناقفشته على فيس بوك يعني وقعدت أذاكره عملتو هوه بالظبط وأعمل كده"
    },
    {
        "start": 77.37,
        "end": 85.27000000000001,
        "speaker": 0,
        "text": "هو كان كان سكي وغنبه بدل و كانت أغرب خلونا نشوف مذهد تاني من بقى أعتقد فيه رمنله وعبير"
    },
    {
        "start": 85.95,
        "end": 87.47,
        "speaker": 0,
        "text": "مع بعض في مشهد آخر"
    },
    {
        "start": 95.6,
        "end": 96.19999999999999,
        "speaker": 1,
        "text": "أيوه"
    },
    {
        "start": 96.2,
        "end": 97.0,
        "speaker": 0,
        "text": "هتبدا من"
    }
]