[
    {
        "start": 0.05,
        "end": 37.76,
        "speaker": 0,
        "text": "ليه معنى إنت عفلت المسلسل بقينه كل حاجه بقت تمام لأ  في الميه   ممكن اهاي تبقى صعبه والنهايه ممكن تتغير و ممكن النهارده يكون الدنيا كويسه بس بس بكره هرجع أسب بعد  عند بد د بعا عنتي متعرفيش مكن إيه اللي يحصل يعني إنت إديتينا بس الصوره الحلوه دي بس في نفس الوقت إنت سايب الدنيا أنا ليك  طب بني أدمين يعني يعني كل واحد تحط على تراقية الحب لو إنتي سألتيه إيه اللي حصل في المسلسل إن كل واحد عارف قيمة نفسه و ده مهم جدا وعرف غرض في الدنيا ده في الأدوار أو الماسكينه دي يعني أنا عاي"
    },
    {
        "start": 38.36,
        "end": 48.73,
        "speaker": 0,
        "text": "وجعت العمهاره والراجل كات اني"
    },
    {
        "start": 49.68,
        "end": 54.11,
        "speaker": 0,
        "text": "أهيعني بيتي الحبيتك"
    },
    {
        "start": 54.8,
        "end": 55.449999999999996,
        "speaker": 0,
        "text": ""
    },
    {
        "start": 56.3,
        "end": 342.3,
        "speaker": 0,
        "text": "إنت شكت نعايه لكل واحد و قول واحد ير وصل مش كل واحد تفكيله بس كل واحد وصل للحاله اللي هو راضي فيها مع ربنا بحياته بجابر إكتشف إن هو بيحب عرير عم سيد عبد الحميد ملهوش غير هي عاده  هاني الحدته دي اللي إنت باخد طب ني برجع تنهابها لك يعبد ال نا ملتيش برضو ا أستاذ أنا بس عايز أقول للحدته دي إنت في الاخر خليت في فئات كتيره من من المجتمع كل واحد شايف نفسه في فيالفا بالظبط في حدوت دي حقيقه بالظبط وعملت رموز لناس يعني القصه الروماسيه بقى في رمز للولد اللي ممكن تحب البن هو طبعا حطيته في معظك إأن لازم في الفلنتاني جيب البلايين كلها أننا ب في الهدايه أنا بلاين ل م ماجه منهود  عنبنا عظمده س يعني أنا  ع   بقى ميصلحش مش لازم يطلعل عشان بيحب أنا  ادات  بس بس حاجات كتيره يعني في الأكل أنا ا ن بعد كده د في هون ا بلابينإيه بقى شغال فبا ر جني في الحدوته دي إنفي ناس كتير شايف ي نفسهم كل واحد شايف نفسه في حياق في واحد من شخعشان بشار ه عشان حنما د م هو ده ي أرجعه أقوهولك إن هي التنوريين اللي مفروض وبقوا شغالين بقالهم عشر سنين على تصدير إن هو معين من الدراما ا إحنا معندوش حاجه جديده على فكره في  إنت إنت عايز أسألكو كلكوا إن بعد المسلسل مثلا بعد ما صدرنا قصة حب ومنسيه ولطيفه جدا هل ده ممكن يأثر على الناس كلها إن الناس  عايز تعيش الحاله دي نفس الشيء عايده و عبد الحميد حالة البيت الدايفي الحلو ده هل ده يأثر على الناس مش لازم بشكل مباشر على فكره هو بشكل غير أنا عايز أقول حاجه على ال ر يعني أنا و أنا بتفرج على المسلسل بعيد إن أنا أصلا بشتغل فيه المشهد بتاع أستاذ سوسم لما بتروحلها البيت أنا و أنا بتفرج قولت إن أنا لما جي اتجوز لا يمكن أنا بحب تي بسهول بعد ما خرجت من بيتها يعني النقلات اللي هي نقالتها من هي بتضحك ومحافظه على بيتي لتكشيره رجه بيقه أو خروجها كمان مشهد و هو بيتصور و هي في فخر إن أنا حفظت على بيتي أنا عمري أنا بقولهالك أه أنا عمري ما هسيب بيتي يعني أنا لما يبقى عندي بيت و عندي أسره هحلها كده ده اللي أنا اتعلمته حاجات كتير مواقف من كل العلاقات اللي أنا شفتها هاخد منها حاجه هو الفن عامة رساله يعني ما هو دايما أقول الفن رساله بدل ما و ده اللي أنا قولته من شويه إن إحنا منطروحش دايما السلبيات نطروح الإيجابيات والحلول لمسلسل  الع  بس فعلا مشنتات  حله بالظبط في ناس يعني كاتبين إني إحنا فتحنا نفسهم إن هما يرتبط ويحب ويتجوزوا ففي ناس بعتلي كده و في ناس بعتيلي كمان إن هو بقوا بيتعامله بطريقة دينا طريقة تفكيرها وهدوقها وفينا   أناما مثين على بع   ندي بس ففعلا الموضوع ما قصرا مع الناس جدا هو متمنهم إنت كنت مطلع كمان الشخصيتين يعني حالمتين عامين أقول للحقيقه برضو ناعمين  يعني بس هي  لأ إنت  أنا  عند لحظه معينه وا أنا إكشرت عن أنيادها وقالك أنا أنا ده في مشهد ليها مع أنا عايز أشتغلت دي نايمه على السنيد جنبها بتقولها أنا أنا أناأنا بسكت وبداري صوفي بسوكاتي يعني مش حابه إن إنتي تبقي كده يا ماما فهي عندها حاجات جواها مطلعتش غير في أن ه في ناس بفي إنتي ليه صف على طوليم بتتكلم م أنا عايزه أقول برضو مش عايز يحها يعني  عايزه أقوله حاجه يعني إنت جبتلها هدايا كتير و كنت رومانتي أوي ليه لما كانت ظروفها الماديه و هي بتشتري الحاجات ليه مشاركتش كده ن إنتي ساليه هو ليه ده هي تار لا بتسليه إن أنا ضبطه عشان ش ش  لأ مشارفهاش لأنها عندها عايزه تمن عندها كرام  أنا عايز بناخل ع أنا ا    ك تور في بهي إيه دي شاركه له راجل لقيد أنا ديفه طبعا ي طب أنا عايزه أشكر أه شخصيه برضو مهمه جدا في المسلسل الأستاذه عايده فعلا طبعا طبعا أنا عمل الشهيد طبعا أولا أنا ششفت إن أنا إنها تشتغل معايا و هو مشهد واحد لكن أدهشتني صح الحلقه دي بالذات من أحب الحلقات لقلبي بالذات كمان الشهيد اللي هو وزه  كل الناس فترحإن هو فعلا  اللي حصل ساعتها لغط كبير جدا في العكيس بوك لكن من الممثلين اللي أعتقد متصور إن هو هيبقى ليه شأن كبير جدا قريب إن شاء الله  أه أه فا يعني دول واجي معانا يا جماعه المشهد ده أنا المشاهد عانا أنا مشهد صعب"
    },
    {
        "start": 342.94,
        "end": 353.95,
        "speaker": 0,
        "text": "تمام طيب يعني على ما نحضر مشاهد تانيه ي نفرح يعني عروس مشاهد منم مشاهد اللي خدت وقت أربع نرجع نتكلم على قم المشاهد دي بثل نفرح العروسه رقم أربعه و بعدين نالعل"
    },
    {
        "start": 358.12,
        "end": 365.39,
        "speaker": 0,
        "text": "نين نس أنا المفروض فرحي بعد العين بس العلي دلوقتي مروبتش حرت كتيب عشان هي غزه غاليه و كده"
    },
    {
        "start": 366.19,
        "end": 375.15,
        "speaker": 0,
        "text": "بس جبت حاجات معينه كده بس إن فرح بنت جرب و في شهر صابعه والي عايز جهزها ومن مش معايا ما مانش معاه م"
    },
    {
        "start": 377.09,
        "end": 382.84,
        "speaker": 0,
        "text": "والدي موذف صغيره والدي لتعبانه فيعتبر دخله ورايح ليها مش"
    },
    {
        "start": 383.85,
        "end": 385.82000000000005,
        "speaker": 0,
        "text": "كانش في يعني فروسبني"
    },
    {
        "start": 386.72,
        "end": 388.0,
        "speaker": 0,
        "text": "بس متشنيش حم زي"
    }
]