[
    {
        "start": 2.16,
        "end": 16.48,
        "speaker": 0,
        "text": "مع أضد ختان الاناس طبعا زي ما حضراتكم شوفتم في الناس منقسمه يعني في بعض من الناس مع فتاناناس ما زالوا للأسف والبعض الآخر ضد هذه العاده السيئه"
    },
    {
        "start": 17.12,
        "end": 82.10000000000001,
        "speaker": 0,
        "text": "كر من سبعه و عشرين دوله إفريقيه ما زالت تمارس هذ العدا حتى هذا اليوم هنا عندنا في مصر في عام ألفين و تلاته صدر أول برنامج حكومي لمناهضة ختان الإناس و بالتحديد في عام ألفين و تمانيه صدر قانون لتجريم كل من يشارك أو يقوم بختان الإناس و مع هذا حتى هذا اليوم مصر بتتصدر المركز الأول عالميا في ختان الإناس الموضوع طبعا موضوع حساس جدا وشاءك جدا و لكن إحنا أصما إن إحنا نفتح هذا الموضوع مع حضراتكم و نتكلم فينا تمانى إن إنتو ستشاركوا معانا في هذه الفقره هيكون معانا الأستاذ مصطفى غنوم الخبير قانوني للبرنامج القومي في الأسره بمنهرة الختان أهلا بحضرتك طب هيكون معانا الأستاذه اللي منورانا الأستاذه إيمان حسين و هي طالبه في كلية أداب قسم مسرح و إيمان كان ليها الحقيقه تجربه متفرده إن هي قدرت إن هي تقاوم أسرتها وعيلتها إن هما ميختموهاش وهتكلمنا عن الموضوع ده"
    },
    {
        "start": 83.05,
        "end": 91.45,
        "speaker": 2,
        "text": "بأرحب بحضرتك  برحب بيكيا إيمان هنبدأ الأول بيكي عايزين نعرف بقى إزاي قوإنتي موضوع الختان وكان عمرك قد إيه"
    },
    {
        "start": 91.45,
        "end": 92.13000000000001,
        "speaker": 0,
        "text": ""
    },
    {
        "start": 92.79,
        "end": 131.19,
        "speaker": 1,
        "text": "هو أنا إتربيت في مكان إسمه بشار يعني مامتي شغاله فيه فكان طول الوقت عندنا فكرة التوعيه ضد ختان الإيناس وطول الوقت عارفه إيه وإي وإ الحاجات اللي أنا المفروض أطالب بيها يعني فجه وقت كده كنت في المدرسه فصحابي بيعملوا العمليه فروحت مره و قولت ماما أنا صحابي في المدرسه بيعملوا عملية الختان و قعدت أكلمها وأناقاشه في الموضوع قولتلها يعني إن أنا أعرفه إن ده ما ينفعش يعني إم إ دي حاجه من جسمهم لها طول الوقت ماما معوداني إن ده جسمة ماينفعش حد يعني يقربله أو دي حاجه بتاعتك إنتي فماينفعش حد يلمسها"
    },
    {
        "start": 131.19,
        "end": 132.39,
        "speaker": 2,
        "text": "كان عمرو كام سنه تقريب"
    },
    {
        "start": 132.39,
        "end": 134.39,
        "speaker": 1,
        "text": "عشر سنين أو حداشر سنه"
    },
    {
        "start": 134.39,
        "end": 135.39,
        "speaker": 2,
        "text": "ن بتغير إزاي"
    },
    {
        "start": 135.39,
        "end": 136.64999999999998,
        "speaker": 0,
        "text": "جدا"
    },
    {
        "start": 137.45,
        "end": 170.85,
        "speaker": 1,
        "text": "بس فساعتها يعني يأصحاب ماما اللي معاها في الشغل بدأوا يطرحوا عليها إن هو إنتي ليه ليه لحد دلوقتي ساعني معملتيش العمليه البناتك ووجزء برضو من أهالينا قعدوا يكلموها زي مامتها تيته يعني يعني تكلمها بس فأنا ساعتها روحت كلمت ماما قولتلها بصي دي حاجه دي حاجه خاصه بيا أنا إم ماينفعش تعمليها و كنتي ساعتها أنا إتفرجت على العرود ليه علاقه بالمسرح إم بتناقش قضية ختانه "
    },
    {
        "start": 170.85,
        "end": 174.35,
        "speaker": 2,
        "text": "أكيد علي التجارب كمان اللي مروا بيها أصدقائك في المدرسه"
    },
    {
        "start": 174.35,
        "end": 191.04999999999998,
        "speaker": 1,
        "text": "أو سمحعت بقى إن هو في بتقعد مثلا تلاته أربع تيام مش عارفه تمشي و في نظيف في الحاجات دي كلها فكان عندي خوف طول الوقت و عماله بتخال نفسي و أنا في المشهد ده هبقى عامله إزاي و أنا و أنا كمان صغيرا إزاي صحابي يعني"
    },
    {
        "start": 191.05,
        "end": 191.85000000000002,
        "speaker": 0,
        "text": "قليله ج"
    },
    {
        "start": 191.85,
        "end": 210.04999999999998,
        "speaker": 1,
        "text": "قليله كده بس فهو قالتلي يعني كان أصحاب هو بيقولولي حتى و قرايبنا ده إنتي لما هتعملي عملية إسمك هيفرق و هتبدأي تبقي تخينه و كده بس أنا مكنتش عايزه ده يعني أنا عايزه أفضل أنا ودي حاجه خاصه يعني حاجه خاصه بيا أنا فمينفعش"
    },
    {
        "start": 210.05,
        "end": 211.05,
        "speaker": 0,
        "text": "إم"
    },
    {
        "start": 211.05,
        "end": 236.05,
        "speaker": 1,
        "text": "بس فبدأت أقول لماما مش هعمل لعمليه و ماما برضو كانت ضد م بس كانت من الوقت للتاني بتقول طيب ممكن نستشيري الدكتوره ممكن نعمل كذا إم فأنا كنت أقولها لأ يعني دكتور ميني اللي ه يعني يشوفني أو يعني و الحاجه دي حاجه بتاعتي أنا يعني هنت رج عاليا ومع الوقت بقى عندي الإدراك و بقى عندي مع القرايه و مع التطلع"
    },
    {
        "start": 236.78,
        "end": 243.18,
        "speaker": 1,
        "text": "زاد إن أنا برقص إم فبقيت عارفه يعني إيه جسمي يعني إيه مي دي حاجه خاصه بيا "
    },
    {
        "start": 243.18,
        "end": 245.38,
        "speaker": 2,
        "text": "بس أنا ام مان ن والدتك إقتنعت"
    },
    {
        "start": 245.38,
        "end": 249.07999999999998,
        "speaker": 1,
        "text": "بأه إم طبعا اللي حوالينا مقتنعوش وا"
    },
    {
        "start": 249.08,
        "end": 250.78,
        "speaker": 0,
        "text": "سين أه ه شديده أه "
    },
    {
        "start": 250.78,
        "end": 265.71,
        "speaker": 1,
        "text": "يعني كان دولس طول الوقت من سنه التانيه قرايبها يسألوها الحقيقه عملتي العمليه ليهم و لا لأ مش عارفه إيه فماما كانت بتنانع عل طول الوقت اللي هو لأ"
    },
    {
        "start": 266.34,
        "end": 272.64,
        "speaker": 1,
        "text": "و هما هما يعني إحنا كنا بنقعد نتكلم يعني ماما كانت فتحانا مجال للمناقش إن إحنا نقعد نتكلم في ه مع بع"
    },
    {
        "start": 272.64,
        "end": 280.74,
        "speaker": 0,
        "text": "ده جميل و ده مهم جدا يعني الحقيقه برضو والدتك إن هي عادتك وقاومت ضغوط طمويهيه"
    },
    {
        "start": 280.74,
        "end": 281.74,
        "speaker": 1,
        "text": "الأهلي والأصهر"
    },
    {
        "start": 281.74,
        "end": 309.0,
        "speaker": 0,
        "text": "بالظبط لأن ده موضوع الحقيقه مهم جدا هنرجع لك تاني إمام أستاذ مصطفى يعني عايزين نفتح بقى مع حضرتك الموضوع ده بشكل يعني أعمق شويه طبعا إيمان نموذج جميل إن إحنا البنات يحتزوا بيه و لكن ليه مصر حتى الان رغم من حمالات التوعيه و التجريم و و و و و ليه إحنا لغاية دلوقتي محتاجين المركز الأول عالميا في"
    }
]