[
    {
        "start": 0.05,
        "end": 10.05,
        "speaker": 2,
        "text": "يعني مش عامل يعني مش حاسين إن في حاجه مختلفه عندنا هو فعلا إحنا بنتعلم كمان من كل تفصيل هو بيعملها في نظام و في الشغل بتاعه"
    },
    {
        "start": 10.05,
        "end": 23.85,
        "speaker": 0,
        "text": "نس من طيف التوحد و النظام مظوط جدا وإن هو بيعمل نفس الحاجات بيشرب شايبلبن هو وهو بيصهب بالظبط ه واعيد معينه لازم نتكلم على الموسيقى و هاني شموده إم دي كانت فكرة مين الفكره العبقريه دي"
    },
    {
        "start": 23.85,
        "end": 27.150000000000002,
        "speaker": 3,
        "text": "ابتدت أستاذ طار جنايني طبعا"
    },
    {
        "start": 27.15,
        "end": 27.65,
        "speaker": 1,
        "text": "إم"
    },
    {
        "start": 27.65,
        "end": 28.65,
        "speaker": 0,
        "text": "هدب عمرو دين هو"
    },
    {
        "start": 28.65,
        "end": 29.349999999999998,
        "speaker": 1,
        "text": "حدوا باقى"
    },
    {
        "start": 29.35,
        "end": 29.85,
        "speaker": 0,
        "text": ""
    },
    {
        "start": 29.85,
        "end": 45.25,
        "speaker": 1,
        "text": "هو هو  اللي كان في الاسكرت الأول موهب طارق كان كاتب افرقة المصريين كانت في الورق إن ناديم بيسمع فرة مصريين فبعد كده ا أستاذ طارق طبعا الحكى عنده برضو مع "
    },
    {
        "start": 45.25,
        "end": 45.65,
        "speaker": 0,
        "text": "دياب"
    },
    {
        "start": 45.65,
        "end": 63.45,
        "speaker": 1,
        "text": "أه إن هو عشان فرقة المصريين كده كده أوريدي موجوده في الورق فا أستاذ طارق كان برضو صاح فكرة إن أستاذ العظيم العبقارين أستاذ هاني في نوده إن هو يبقى الللي بيعمل موسيقى التصويريه بتاعت المسلسل ودي حاجه طبعا يعني وادة المسلسل في حته تانيه خالص زمان"
    },
    {
        "start": 63.45,
        "end": 75.45,
        "speaker": 0,
        "text": "س روحتلهاني سيوده قولتوله عايزينك تعمل الموسيقى التصوير للمسلسل بالظبط يعني دي مش مجرد أغاني إنتو لعبتوها لأ هو عمل الموسيقى عد الموسيقى التصوير للمسلسل"
    },
    {
        "start": 75.45,
        "end": 81.05,
        "speaker": 3,
        "text": "بالظبط وغير الموضوع يعني الموضوع كان في حته والموسيقى طبعا خدتها في حته تانيه خالص"
    },
    {
        "start": 81.05,
        "end": 94.85,
        "speaker": 0,
        "text": "وقعات تقديم أغنيات مهمه بالنسبه لجيلي أنا حافظينها كلها إ فبالنسبالي و كمان الأماكن الأغاني في لحظاتها في مشاعرها كانت عظيمه جدا"
    },
    {
        "start": 94.85,
        "end": 96.05,
        "speaker": 2,
        "text": "كرب الله وأكرم معن"
    },
    {
        "start": 96.05,
        "end": 117.55,
        "speaker": 0,
        "text": "الي كمان ى يسمعها و على بسوط من أغاني جدا و عايز أقولكوا برضو بصينا على جوج السورتشس والغنات إنه إعادة  البحث عن أغاني الفريق فرقة المصريين فرقة المصريين دي تمانينات يا جماعه يعني خلصت أواخر التمانينات بتوقفت ففي النهايه خلاص مبقاش في أغاني مصريين"
    },
    {
        "start": 117.55,
        "end": 119.45,
        "speaker": 1,
        "text": "وقبل ما انتي بس كمان"
    },
    {
        "start": 119.45,
        "end": 123.45,
        "speaker": 0,
        "text": "قى على الجوب السوتش على غني المصريين كبت اي عليت إزاي مع"
    },
    {
        "start": 123.45,
        "end": 130.65,
        "speaker": 1,
        "text": "وفكرة أماكن الأغاني في المسلسل دي برضو بنشكر عليها كريم سعب المنذر"
    },
    {
        "start": 130.65,
        "end": 131.0,
        "speaker": 2,
        "text": "كمان"
    }
]