[
    {
        "start": 0.05,
        "end": 3.9499999999999997,
        "speaker": 2,
        "text": "الاستاتيجي دي تم إطلاقها في العام الماضي فش عام م"
    },
    {
        "start": 3.95,
        "end": 4.8500000000000005,
        "speaker": 1,
        "text": " بالظبط كده"
    },
    {
        "start": 4.85,
        "end": 6.75,
        "speaker": 2,
        "text": "تمام وبتنص بقى على إيه استراتيجيه"
    },
    {
        "start": 6.75,
        "end": 35.55,
        "speaker": 1,
        "text": "ليه حضرتك إحنا لينا أهداف في الاستراتيجيه دي أولها إن هي لازم نعمل إنفاذ لقانون أه و لازم يبقى في دور للأطباء لأن إحنا بنلاحظ إن نسبة الأطباء زادت جدا في عمليات فتان ناس إم كانت في الأول اللي بيعمل عمليات فتان الناس دي جايه أو حلاء صحه أو أي شخص بدأت الناس تلجأ للأطباء في عمليات الختان إم فده كان مؤشر بالنسبالنا كان صدمه طبعا إن إحنا لقينا نسبة عمليات الختان دي كلها بيعملوها بتاع إنتن تمانين في الميه من الأطباء م "
    },
    {
        "start": 35.55,
        "end": 45.849999999999994,
        "speaker": 2,
        "text": "المعدل بدون قطع كلام حرتك يا دكتور معدل اعملياة الختان النهارده كام في الميه وبحلول عام عشرين عشرين عايزينه يبقى كان"
    },
    {
        "start": 45.85,
        "end": 68.85,
        "speaker": 1,
        "text": "هو إحنا بنبقى أهم مؤشر لينا الفتره اللي هي من خمستاشر لسبعتاشر أنا ماليش دعوه بالفتره اللي هي من خمستاشر لتسعه و أربعين لإن دي هتفضل مستمره معايا إم في الفترات اللي جايه إم فبيهميني الفتره البنت اللي عندها من سن خمستاشر لسبعتاشر لاللي بعد كده معروف غالبا مبيتحصلش عمليات ختانا بعد السنما  إحنا النسبه دي كانت في ألفين و تمانيه كانت أربعه و سبعين في الميه"
    },
    {
        "start": 68.85,
        "end": 69.64999999999999,
        "speaker": 2,
        "text": "أربعسنه"
    },
    {
        "start": 69.65,
        "end": 84.15,
        "speaker": 1,
        "text": "ه بالظبط النهارده في ألفين و أربعتاشر قلت بقت واحد و ستين في الميه إم و إحنا بنهدف إه إن شاء الله على ألفين و عشرين تبقى خمسين في الميه و دايما عل ماء الإحصاء علمونى إن النسبه لما بتوصل لخمسين في الميه إم بعد كده تعرف إن النسبه هتنزل خالص"
    },
    {
        "start": 84.15,
        "end": 85.05000000000001,
        "speaker": 3,
        "text": "ندي حاجه "
    },
    {
        "start": 85.05,
        "end": 85.95,
        "speaker": 1,
        "text": "كويس اس"
    },
    {
        "start": 85.95,
        "end": 86.35000000000001,
        "speaker": 3,
        "text": "بط"
    },
    {
        "start": 86.35,
        "end": 86.75,
        "speaker": 2,
        "text": ""
    },
    {
        "start": 86.75,
        "end": 95.44,
        "speaker": 3,
        "text": "إيمان قوليلي بعد تجربتك الإيجابيه دي بتنصحي أصحابك و وبتقوليلهم إيه أضرار ختال الإناس"
    },
    {
        "start": 96.35,
        "end": 97.52,
        "speaker": 0,
        "text": ""
    },
    {
        "start": 98.24,
        "end": 100.64,
        "speaker": 3,
        "text": "ولا م مجاتلكيش فرصه إنك ن"
    },
    {
        "start": 100.64,
        "end": 102.3,
        "speaker": 0,
        "text": " لا أنا صحت إم"
    },
    {
        "start": 102.95,
        "end": 121.35,
        "speaker": 0,
        "text": "لأ هو مكنش عندي فرصه عله يعني حتى الدايره اللي حواليا كلهم  متعرضوش للحالات دي إم بس لما بيطرح قدامي الموضوع بقى يعني بعارض وبتخانق و إن هو ده ماينفعش و لا دينيا و لا طبيا و لا أي حاجه هو و لا لي علاقه بالتربيه إم"
    },
    {
        "start": 121.35,
        "end": 125.55,
        "speaker": 2,
        "text": "طب إنتي قولتي جمله دلوقتي يا إمان اللي حواليكي متعرضوش لده"
    },
    {
        "start": 125.55,
        "end": 149.25,
        "speaker": 0,
        "text": "اللي حواليا من الدايره المقربه ليا م مش دايرة أصحابي اللي في المدرسه إم إحنا لما طول الوقت في دايرتين دارة صحابي  في المدرسه دي اللي يعني كنت بقعد أتكلم معاهم بس برضو فكرة المناقشه أو الحوار اللي أنا فيها دلوقتي إمغير زمان وأنا طفله صغيره يعني أه مكنش ماكنتش هعرف أقول ده إم بس لما بيكون في فرصه إن أنا أقول ده"
    },
    {
        "start": 149.25,
        "end": 166.65,
        "speaker": 2,
        "text": "بس هل الموضوع كموضوع من الموضوعات اللي إنتو بتتناقشوا فيها دلوقتي يماى إن لكبرتي يعني شويه بتتكلموا فيها عادي على لمفتوح كده بتسألي ممكن تسألي وحد صحبتك مثلا إنتي إتعرضي لعملية الختان تعرفي حد يتعرض لعملية الختان أو لأ و لا مهواش موضوع مطروح أصلا المناقشه ما بينكو"
    },
    {
        "start": 166.65,
        "end": 177.65,
        "speaker": 0,
        "text": "لأ الموضوع مطروح و إن هو زي مثلا يوم العالمي الختان الإناز  بنبدأ نتكلم في الموضوع ونبدأ نطرح الأسئله هو ليل أهل عمله ده"
    },
    {
        "start": 177.65,
        "end": 178.35,
        "speaker": 2,
        "text": "وكان"
    },
    {
        "start": 178.35,
        "end": 199.35,
        "speaker": 0,
        "text": "و هل هو لسه مستمر و لا لأ إم بس للأسف هو لسه مستمر في بعض يعني  أماكن في بعض الأماكن الناحيه الشعبيه و حتى الناس المتدينه ناس المنغلقه على نفسها لأن هما شايفين إ بعض الناس إن جسم البنت حوره و إن هي ماينفعش تحس بأي حاجه"
    },
    {
        "start": 199.35,
        "end": 202.25,
        "speaker": 3,
        "text": "حاسن الموضوع ده أثر عليكي على حياتك عموما"
    },
    {
        "start": 202.25,
        "end": 204.62,
        "speaker": 0,
        "text": "أهيعني أكيد يعني"
    },
    {
        "start": 205.34,
        "end": 207.24,
        "speaker": 3,
        "text": "كان موضوع إيجابي يعني أه "
    },
    {
        "start": 207.24,
        "end": 208.75,
        "speaker": 0,
        "text": "أه أه أكيد إم"
    },
    {
        "start": 209.65,
        "end": 219.15,
        "speaker": 0,
        "text": "وحسيت إن أنا حاجه دي حاجه بتاعتي فحسيت إن أنا ساعتها أي حاجه ممكن تحصلي بعد كده هقف وأتكلم لأن دي حاجه خاصه بيا إه ماينفعش أي حد من"
    },
    {
        "start": 219.15,
        "end": 219.95000000000002,
        "speaker": 3,
        "text": "في القوه يعني أه"
    },
    {
        "start": 219.95,
        "end": 239.85,
        "speaker": 2,
        "text": "ضروري اقى صوت لالمرأه مسنوعه في تالقضايا مش بس قضية ختان الإناس أستاذ مصطفى إيه السال اللي حضرتك تحب إن إنت تقولها النهارده و إحنا بنناقش هذا الموضوع حقيقي مش هنقضيعليه النهارده و برضو بحلول عشرين عشرين هتبقى نسنه خمين في الميه و لكن إه الرسال اللي حضرتك هتوصليه"
    },
    {
        "start": 239.85,
        "end": 313.95,
        "speaker": 1,
        "text": "هو رساله رسالتين رساله للأهل ورساله للأطب إم الأهل أنا بودهلهم بقولهم الموضوع مبيرجعش شان أبطع جزء من جسم البنت عشان خاطر إن إنت تحاول تهذبها أو يبقى عندها أخلاق الموضوع بيرجع للتربيه لأن كل شيء بقى من المخ أو العقل يعني إم فحتى لو ق عملت كل شيء في جسمها البنت لو عايزه تنحرف تنحرفه الرساله المهمه للأطباء يعني إحنا بنقول يا جماعه إحنا بنسأل الطب و ليسل القط الطبيب إم يعني بنشوف هل في الطب أو في المواجع الطبيه في حاجه اسمها عملية ختان الناس إم إحنا لما عملنا مؤتمر بلسه م حوالي أسبوع في تلاتإتنين كان مؤتمر أطباء ضد ختن الناس ن المؤتمر ده كان هدفه إن إحنا لازم ندرس لأن في طلبه في كلية الطبي غاية دلوقتي ميعرفوش إن الختاب لي أضراب إم فكان أهم حاجه عندنا إن إحنا يبقى في منهج في كلية الطب بيعرف عن أضراف في تاني للناس فدي رساله للأطباء إي جماعة اتقليه إن الموضوع ده إنت عندك قسم أقسمته في ساعة التخرج إن إنت متأذيش مريض و إن هدف أي تدخل جراحي هو إن إنت تنجي المريض أو تشيل لألم من عنده أهل بقزد العلاج و ليس بقزة الدرر إم فدي رسالتين مهمين للأهل و للأطباء"
    },
    {
        "start": 313.95,
        "end": 321.45,
        "speaker": 2,
        "text": "لما ن نسمع إنتي منك برضو رساله تواجهيها للبنات اللي في سنك كله أصغر منك اللي ممكن في يوم من الأيام يتعرضوا لماس هذا المعقص"
    },
    {
        "start": 321.45,
        "end": 345.75,
        "speaker": 0,
        "text": "جسمك ده بتاعك يعني إم إنتي إنتي اللي هتحسي دي بكل حاجه إنتي اللي هتحسي بالقلم إنتي اللي هتحسي بالوجع فعلى قد القلم إن إنتي هتحسيه بأي حاجه ساعة تحرب مش و ساعد عملية ختان أو أي حاجه لو فكرتي بس في الوجع دفعي عن ده بكل قوتك جسمنا يفتحق إن إحنا ندافع عنه وضد أي حاجه يعني"
    },
    {
        "start": 345.75,
        "end": 350.25,
        "speaker": 2,
        "text": "د حيكي على شانتك وعلى موقفك وعلى صبودك تمام الضغوط"
    },
    {
        "start": 350.25,
        "end": 359.85,
        "speaker": 1,
        "text": "هو بس كنت عايز أول حاجه خيره بس أنا كنت بتمنى من اللي بيشوفونا أي حد إم يبقى عنده علم بجريمة ختان الناس يتصل على رقم ده خط الس"
    },
    {
        "start": 359.85,
        "end": 360.95000000000005,
        "speaker": 2,
        "text": "تمز فز"
    },
    {
        "start": 360.95,
        "end": 383.84999999999997,
        "speaker": 1,
        "text": "ستاشر زير واحد و عشرين ده خط المشروعه الأسريه ده إحنا بنتلقى كل البلغات عن جريمة ختان الناس أو توجه لأي نيابه عامه أو مركز شرطه في تعاون من وزارة الداخليه و مكتب النقد العام في قضاي ختان الناس متسكتوش إم يعني تسمع عن أي جريمه عن ختال الناس ياريت تتصل فورا مع الرقم ده أو تتوجه لأي مكتب نيابه أو إسم شرط"
    },
    {
        "start": 383.85,
        "end": 384.25,
        "speaker": 2,
        "text": ""
    },
    {
        "start": 384.25,
        "end": 387.65,
        "speaker": 3,
        "text": "تستخم تاني نمر ستته وتستاشر زيو واحد و عشرين"
    },
    {
        "start": 387.65,
        "end": 391.95,
        "speaker": 2,
        "text": "ستاشر ديلو واحد و عشرين أي حد بيسمع أو بيعرف عن"
    },
    {
        "start": 391.95,
        "end": 392.55,
        "speaker": 0,
        "text": "أو الصدي"
    },
    {
        "start": 392.55,
        "end": 393.75,
        "speaker": 3,
        "text": "شخص الفوره "
    },
    {
        "start": 393.75,
        "end": 395.95,
        "speaker": 1,
        "text": "استفار على الاستفرات و أي شيء"
    },
    {
        "start": 395.95,
        "end": 396.95,
        "speaker": 2,
        "text": "ممتاش"
    },
    {
        "start": 396.95,
        "end": 405.95,
        "speaker": 3,
        "text": "أكيد هيبقى في إقبال على الرقم ده و أكيد ناس كتيره هتبقى حابه إن هي تبلغ عن الجراين دي أو إن هي تستفسر كمان"
    },
    {
        "start": 405.95,
        "end": 424.90999999999997,
        "speaker": 2,
        "text": "و إحنا بندعم من الحقيقه يعني إحنا ل هذه الفرصه وندعوم يعني متخافوش يا جماعه الفاص الصماعه وأقول والله إن أنا أعرف عن الحاله الفلانيه أعمل إيه أبلغ إزاي أتصرف إزاي ستاشر زهيرو واحد و عشرين ده الخط الساخن للإستثار أو للتدبير عن أي حالات لختان"
    },
    {
        "start": 426.21,
        "end": 428.40999999999997,
        "speaker": 3,
        "text": "تكلمنا كتير مجعتيش"
    },
    {
        "start": 428.41,
        "end": 430.61,
        "speaker": 2,
        "text": "جدا"
    },
    {
        "start": 430.61,
        "end": 446.81,
        "speaker": 3,
        "text": "الأول أحب أشكر الأستاذ مصطفى أشكر بحب أشكرك جدا الإيمان سي على شجاعتك و على إصرارك وعزيمتك بجد بحييكي وبحيي حضرتك على الدور الرائع اللي حضرتك بتقوم بيه من خلال التوعيه ومحاربة العاده السيئه دي إن شاء الله"
    },
    {
        "start": 446.81,
        "end": 448.71,
        "speaker": 2,
        "text": "رأي ونا فير عزيزه ظب"
    },
    {
        "start": 448.71,
        "end": 448.90999999999997,
        "speaker": 1,
        "text": ""
    },
    {
        "start": 448.91,
        "end": 453.51000000000005,
        "speaker": 2,
        "text": "فقرتنا التاليه بقى الحقيقه يا أستاذه مصطفى و يا يمين هنعزمكم يا نوع هي اللي هتقول ن"
    },
    {
        "start": 453.51,
        "end": 454.81,
        "speaker": 3,
        "text": "و بقى هطبك النهارده"
    },
    {
        "start": 454.81,
        "end": 456.41,
        "speaker": 1,
        "text": "قاريتك"
    },
    {
        "start": 456.41,
        "end": 456.91,
        "speaker": 0,
        "text": ""
    },
    {
        "start": 456.91,
        "end": 460.31,
        "speaker": 2,
        "text": "فره صحيه جدا هؤدأ ج حضراتكم"
    },
    {
        "start": 460.31,
        "end": 462.51,
        "speaker": 3,
        "text": "السلاته اليونيس اللا  دي ي سلا"
    },
    {
        "start": 462.51,
        "end": 463.01,
        "speaker": 2,
        "text": "ك إيتك"
    },
    {
        "start": 463.01,
        "end": 465.11,
        "speaker": 3,
        "text": "سعليت كمان كريمي وفرود سلات"
    },
    {
        "start": 465.11,
        "end": 468.5,
        "speaker": 2,
        "text": "وصلتي ثواكن فقره صحيه"
    }
]